
/* Class = "NSButton"; ibShadowedToolTip = "No volver a mostrar"; ObjectID = "A8v-f8-krd"; */
"A8v-f8-krd.ibShadowedToolTip" = "No volver a mostrar";

/* Class = "NSTextFieldCell"; title = "Feature Name"; ObjectID = "FXA-7S-t1F"; */
"FXA-7S-t1F.title" = "Feature Name";

/* Class = "NSButtonCell"; title = "Más información"; ObjectID = "Jrg-uF-Alg"; */
"Jrg-uF-Alg.title" = "Más información";

/* Class = "NSWindow"; title = " "; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = " ";

/* Class = "NSTextFieldCell"; title = "Placeholder feature description"; ObjectID = "ePf-bp-GMd"; */
"ePf-bp-GMd.title" = "Placeholder feature description";

/* Class = "NSButtonCell"; title = "No volver a mostrar"; ObjectID = "iSE-YC-RJv"; */
"iSE-YC-RJv.title" = "No volver a mostrar";

/* Class = "NSButton"; ibShadowedToolTip = "Aceptar"; ObjectID = "kyA-59-pB1"; */
"kyA-59-pB1.ibShadowedToolTip" = "Aceptar";

/* Class = "NSButton"; ibShadowedToolTip = "Más información"; ObjectID = "uVf-Qz-Okq"; */
"uVf-Qz-Okq.ibShadowedToolTip" = "Más información";

/* Class = "NSTextField"; ibShadowedToolTip = "Feature Name"; ObjectID = "uuN-K2-Yyg"; */
"uuN-K2-Yyg.ibShadowedToolTip" = "Feature Name";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "wig-iB-e7z"; */
"wig-iB-e7z.title" = "Aceptar";
